tap "coursier/formulas"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "louisbrunner/valgrind"
brew "grpc"
brew "apache-arrow"
brew "apache-spark", link: false
brew "bat"
brew "glib"
brew "tbb"
brew "cmake"
brew "exa"
brew "guile"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "gdal"
brew "git"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "hadoop"
brew "hyperkit"
brew "jq"
brew "libproxy"
brew "pango"
brew "make"
brew "maven"
brew "neovim"
brew "nghttp2"
brew "node"
brew "pandoc"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "ruby"
brew "sbt"
brew "shellcheck"
brew "sip"
brew "tldr"
brew "tmux"
brew "tree"
brew "vbindiff"
brew "wget"
brew "zsh"
brew "coursier/formulas/coursier"
