tap "aws/tap"
tap "coursier/formulas"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "louisbrunner/valgrind"
brew "act"
brew "grpc"
brew "numpy"
brew "apache-arrow"
brew "glib"
brew "tcl-tk"
brew "harfbuzz"
brew "apache-spark", link: false
brew "bat"
brew "suite-sparse"
brew "tbb"
brew "ceres-solver"
brew "cmake"
brew "exa"
brew "fd"
brew "guile"
brew "unbound"
brew "gnutls"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "fzf"
brew "gawk"
brew "geos"
brew "hdf5"
brew "libxml2"
brew "libdap"
brew "libpq"
brew "libspatialite"
brew "netcdf"
brew "poppler"
brew "gdal"
brew "git"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "gping"
brew "hyperkit"
brew "jq"
brew "jrnl"
brew "libproxy"
brew "pango"
brew "make"
brew "maven"
brew "mosh"
brew "neofetch"
brew "neovim"
brew "nghttp2"
brew "node"
brew "pandoc"
brew "pyenv"
brew "pyqt@5"
brew "qt"
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "shellcheck"
brew "sip"
brew "tldr"
brew "tmux"
brew "tree"
brew "vtk"
brew "wget"
brew "zsh"
brew "coursier/formulas/coursier"
brew "louisbrunner/valgrind/valgrind", args: ["HEAD"]
cask "anaconda"
cask "db-browser-for-sqlite"
cask "rar"
cask "xquartz"
